{
    "quotes": [
        "If you never heal your wounds you will bleed on people who never cut you",
        "If you want to buy something without looking at the price you need to work without looking at the clock",
        "You could be the master of your fate the captain of your soul but you have to realise that life is coming from you not at you",
        "Worrying doesn’t take away tomorrows troubles it takes away today’s peace",
        "Ships don’t sink of the water around them but from the water that gets inside",
        "When nobody wakes you up in the morning, when nobody waits for you at night, and you can do whatever you want, what do you call it freedom or loneliness?",
        "Do not climb mountains for the world to see you but to see the world",
        "Everyone wants to be someone’s sun to light up someone’s life, but why not be someone’s moon to brighten in the darkest hour",
        "A hero would sacrifice you to save the world but a villain would sacrifice the world to save you",
        "Do you know why are pets don’t know how to speak its because love and loyalty come from actions not words",
        "A person who loves walking will walk further then a person who loves the destination",
        "People believe in aliens who they never saw but don't believe in themselves they see everyday",
        "Are you actually listening or are you just waiting to speak",
        "Your boundary doesn't need an apology",
        "Thank you for not loving me it forced me to love myself",
        "Anger is a natural defensive against pain when somebody says I hate you they really mean you Hurt me",
        "You have to close the Windows that Hurt you No matter how beautiful the view is",
        "If you fail never give up because F.A.I.L means first attempt in learning",
        "Happiness is not about getting all you want is enjoying what you have",
        "If you are not speaking it you are storing it and that gets heavy",
        "Don't look for the person you want to spent your life with become the person you want to spend your life with",
        "There is no right time just time and what you do with it",
        "You could be the juiciest most beautiful peach on the tree but some people don't like peaches",
        "Stop trying to be liked by everybody  you don't even like everybody",
        "Stop chasing butterflies they will fly a way but if you make a beautiful garden the butterflies will come to you and if they still don't come you have your beautiful garden",
        "I do not know with what weapons World War 3 will be fought, but World War 4 will be fought with sticks and stones. ~ Albert Einstein",
        "Forget others not because they deserve forgiveness but because you deserve peace.",
        "Smooth seas never made a skilled sailor.",
        "Let go or be dragged.",
        "At the end of the game, the king and the pawn go back in the same box.",
        "Sometimes when you are in a dark place, you think you have been buried, but actually, you have been planted.",
        "If an arrow isn’t pulled back, how do you expect it to soar?",
        "Success is not the key to happiness; happiness is the key to success. If you love what you are doing, you will be successful.",
        "Don't count the days; make the days count.",
        "To get something you never had, you need to do something you never did.",
        "Why not you?",
        "Don’t curse the life you are born into.",
        "There are two pains in this world: one that breaks you and one that shapes you.",
        "Why don't you do it for yourself?",
        "You can cry in a storm or dance in the rain.",
        "Trees don’t hang around with the grass even though they all started from the same place.",
        "Do today what others don't so that tomorrow you can do what others can't.",
        "One day or day one.",
        "Apologize for your mistakes, not for your feelings.",
        "It can only last so long.",
        "It's better to be a warrior in a garden than a gardener in a war.",
        "The days are long, but the years are short.",
        "We pass our date of death every year.",
        "The only man who never makes mistakes is the man who never does anything.",
        "The only impossible journey is the one you never begin.",
        "If you’re serious about changing your life, you’ll find a way. If not, you’ll find an excuse.",
        "Airports see more sincere kisses than wedding halls. The walls of hospitals have heard more sincere prayers than the walls of churches.",
        "The definition of Hell: the last day you have on Earth, the person you became will meet the person you could have become.",
        "Some people die at 25 and aren’t buried until 75.",
        "I don’t care if it’s lonely at the top; it was lonely at the bottom too.",
        "Be who you are and say what you feel, because those who mind don’t matter, and those who matter don’t mind.",
        "If people can’t make time for you, don’t make time for them.",
        "The real game starts when nobody is watching.",
        "Your first everything is going to be bad, but you can't make your 100th without making your first.",
        "Once you go through your worst times alone, you don’t care who stays in your life anymore.",
        "Don’t take revenge; just make them regret.",
        "You are free to choose, but you are not free from the consequences of your choices.",
        "If everything is against you, remember that airplanes take off against the wind, not with it.",
        "NOBODY CARES.",
        "For something new to come, something old must go.",
        "Discipline = ignoring something you want right now for something better later on. The future you is depending on the current you to keep the promises you made to yourself yesterday.",
        "Have more than you show; speak less than you know.",
        "If you had one month to live, how would you live your life?",
        "You can never build a kingdom with someone who still craves attention from the village.",
        "Going on a rollercoaster is brave, but saying you are too afraid is also being brave.",
        "Love that shines from within cannot be darkened by obstacles of the world.",
        "Our greatest glory is not in never falling, but in rising every time we fall.",
        "Nothing is enough for the man to whom enough is too little.",
        "If one does not know to which port one is sailing, no wind is favorable.",
        "Anyone who keeps the ability to see beauty never grows old.",
        "Pretty words aren’t always true, and true words aren’t always pretty.",
        "We suffer more often in imagination than in reality.",
        "Do it or don’t do it—you will regret both.",
        "Sometimes people pretend you’re a bad person so they don't feel guilty for the things they did to you.",
        "If I asked you to name the things you love, how long would it take to name yourself?",
        "Stoicism is about the domestication of emotions, not their elimination.",
        "Compare yourself to who you were yesterday, not who someone else is today.",
        "Honesty without kindness is brutality; kindness without honesty is manipulation.",
        "The best time to plant a tree was 20 years ago. The second-best time is now.",
        "Worrying only means you suffer twice.",
        "The bee doesn’t waste its time trying to convince the fly that honey is better than shit.",
        "Life is 10% what happens to you and 90% how you react to it.",
        "I’ve had a lot of worries in my life, most of which never happened.",
        "You don’t notice your progress in life because you are always raising the bar.",
        "Don’t set yourself on fire to keep others warm.",
        "Be so focused on watering your grass that you don’t have time to check if someone else’s is greener.",
        "We judge others by their actions and ourselves by our intentions.",
        "Life is a tragedy when seen in close-up, but a comedy in a long shot.",
        "A man who wants to lead the orchestra must turn his back on the crowd.",
        "They laugh at me because I am different; I laugh at them because they are all the same.",
        "If you would erase all of your past problems, you would erase yourself.",
        "Life is hard, but suffering is an option.",
        "Either everything is a miracle, or nothing is a miracle.",
        "Play the game or play the victim.",
        "A man who suffers before it is necessary suffers longer than is necessary.",
        "Raise your words, not your voice; it is rain that grows flowers, not thunder.",
        "There is no loss, only change.",
        "We have one tongue and two ears to listen twice as much as we speak.",
        "Death smiles at us all; all we can do is smile back.",
        "In the loneliest of moments, find solace in the depths of your determination. Embrace solitude as a chance to sharpen your focus, refine your purpose, and emerge stronger than ever before. For it is in the silent battles, where no one sees but you, that true resilience is forged.",
        "Your body can withstand almost anything. It’s your mind that you have to convince.",
        "Use the difficulty.",
        "If you try and fail, congratulations. Most people don’t even try.",
        "People can only understand us at the depths at which they have met themselves.",
        "Everybody wants to go to heaven, but nobody wants to die.",
        "The two most important days in your life are the day you are born and the day you find out why.",
        "Out of suffering have emerged the strongest souls; the most massive characters are seared with scars.",
        "We have no limits, only the ones we put on ourselves.",
        "Success is not the way to happiness; happiness is the way to success.",
        "What punishments of God are not gifts.",
        "The happiest people don't have the best of everything; they make the best of everything.",
        "You are not what you did; you are what you repeatedly do.",
        "Your emotions are valid, but your behavior is not.",
        "If everything around you seems dark, look again—maybe you are meant to be the light.",
        "Like the moon, we have to go through phases of emptiness to feel full.",
        "If someone likes you, you'll know; if they don't, you’ll be confused.",
        "Live as if you would die tomorrow; learn as if you were to live forever.",
        "Are you a happy person with sad moments or a sad person with happy moments?",
        "The devil cannot make hell look beautiful, so he makes beautiful roads that lead us there.",
        "Just because someone carries it well doesn’t mean it isn’t heavy.",
        "People only saw the decision I made, not the choices I had.",
        "God feeds the birds but does not drop worms in their nests.",
        "Hurting someone is like throwing a rock into the ocean; it's easy, but have you realized how deep the rock will go?",
        "Keep your face towards the sun, and the shadows will fall behind you.",
        "If you live for people's approval, you will die from their rejection.",
        "You are either at war with yourself and at peace with the world or at peace with yourself and at war with the world.",
        "Don’t drink poison just because you are thirsty.",
        "If appearance is more beautiful than the soul, why would the soul rise to heaven and the body be buried in the ground?",
        "A head full of fears has no space for dreams.",
        "The only relationship that will last a lifetime is the one with yourself.",
        "Love waits, lust rushes. Find your missing rib, not your missing desire.",
        "Weakness is a choice; strength is earned.",
        "No man knows how bad he is till he has tried very hard to be good.",
        "A positive mind finds opportunity in everything. A negative mind finds fault in everything.",
        "People will expect you to be okay with something that they would break down over if it were done to them.",
        "Everything happens for a reason. Just because things could have been different doesn’t mean it would’ve been better.",
        "Even the steps backward are part of the dance.",
        "Maybe the journey isn’t about becoming anything; maybe it’s about unbecoming everything that isn’t really you.",
        "Seeking a positive experience is a negative experience; accepting a negative experience is a positive experience.",
        "Fear is a mile wide and an inch deep.",
        "The fears we don’t face become our limits.",
        "On the days you only have 40% and you give 40%, you gave 100%.",
        "Your value doesn’t decrease based on someone’s inability to see your worth.",
        "What you are not changing, you are choosing.",
        "It's only about who stands in the rain with you when they have the choice to be dry.",
        "Learn the lesson, leave the event.",
        "Be yourself so that the people that are looking for you can find you.",
        "Get busy living or get busy dying.",
        "What comes easy won't last; what lasts won't come easy.",
        "The chains of habit are too weak to be felt until they are too strong to be broken.",
        "Respect people with glasses; they paid to see you.",
        "If disloyalty was forgivable, then the devil would sit next to God.",
        "If you ask for flowers, don't be surprised when it rains.",
        "May you attract someone who speaks your language so you don’t have to spend a lifetime translating your soul.",
        "Be humble enough to know that you can be replaced, but be wise enough to know that there’s no one like you.",
        "To live is to suffer; to live is to find meaning in the suffering.",
        "You must be ready to burn yourself in your own flame; how could you rise anew if you have not first become ashes?",
        "What are you afraid of losing when nothing in the world actually belongs to you?",
        "Dead people get more flowers than living ones because regret is stronger than gratitude.",
        "The loudest lies are the ones we whisper to ourselves.",
        "Love needs action. Trust needs proof. Sorry needs change.",
        "Slow motion is better than no motion.",
        "An angel makes itself scary to ward away evil; a demon makes itself look beautiful to deceive.",
        "Sunshine all the time makes a desert.",
        "The one who questions seeks to understand, while the one who follows simply obeys.",
        "The seats are empty. The theatre is dark. Why do you keep acting?",
        "Peace isn't the absence of chaos; it's the presence of purpose.",
        "Strength doesn’t come from what you can do. It comes from overcoming the things you once thought you couldn’t.",
        "Everybody wants to be, not become.",
        "There are only two days in a year where you can't do anything. One is called yesterday, and the other tomorrow.",
        "Your potential is not defined by what others think you can do; it’s defined by what you believe you can achieve.",
        "A society full of sinners judging sinners for sinning differently",
        "A mistake that makes you humble is better than an achievement that makes you arrogant",
        "What you are, is God's gift to you, but what you become, is your gift to God",
        "If not now, when?",
        "You don't have to be great to start, but you have to start to be great.",
        "There is always a light, of we are brave enough to see it, if we are brave enough to be it"
    ]
}